Repository: koreicnurs/iams-mobile
Catalog: lib/l10n/intl_*.arb
Languages: ky, ru

# kyrgyzstan_header
source: 112 Kyrgyzstan
ky: 112 Кыргызстан
ru: 112 Кыргызстан

# language
source: English
ky: Кыргызча
ru: Русский

source: Main
ky: Негизги
ru: Главная

# emergency
source: Report an emergency
ky: Өзгөчө кырдаал жөнүндө кабарлоо
ru: Сообщить о ЧС

# notification
source: Urgent notifications
ky: Шашылыш эскертүүлөр
ru: Срочные оповещения

source: News
ky: Жаңылыктар
ru: Новости

# map_covid
source: COVID-19 map
ky: COVID-19 картаcы
ru: Карта COVID-19

# map_storm
source: Map of storm warnings
ky: Бороон эскертүүлөрүнүн картасы
ru: Карта штормовых предупреждений

# first_aid
source: First aid instruction
ky: Биринчи жардам көрсөтмөсү
ru: Инструкция по оказанию доврачебной помощи

# emergency_rules
source: Rules of conduct in emergency situations
ky: Өзгөчө кырдаал кодекси
ru: Правила поведения в чрезвычайных ситуациях

# radiation
source: Radiation security
ky: Радиациялык коопсуздук
ru: Радиационная безопасность

# about
source: About application
ky: Колдонмо жөнүндө
ru: О приложении

source: Settings
ky: Орнотуулар
ru: Настройки
